[
  {
    "titel": "Sterrenkundige en tv-persoonlijkheid Chriet Titulaer (73) overleden",
    "zender": "Twitter",
    "datum": "2017-04-24",
    "tijd": null,
    "seizoen_start": false,
    "volledige_tekst": "Sterrenkundige en tv-persoonlijkheid Chriet Titulaer (73) overleden\n\nEerste resultaten: Marine Le Pen en Emmanuel Macron naar tweede ronde.\n\nVandaag lanceert Santander Consumer Bank in België haar eerste online.",
    "id": "twitter-sterrenkundigeentvpersoonlijkheidchriettitulaer73overleden-2017-04-24",
    "scraped_at": "2026-02-18T11:50:07.703268"
  },
  {
    "titel": "Telefacts brengt getuigenissen over horrornacht in Crans-Montana",
    "zender": "VTM",
    "datum": "2026-02-17",
    "tijd": "22:55",
    "seizoen_start": false,
    "volledige_tekst": "Wat in het Zwitserse Crans-Montana een feestelijke oudejaarsnacht moest worden, veranderde in een horrornacht toen het plafond van bar Le Constellation vlam vatte. Meer dan veertig mensen kwamen om het leven, ruim honderd anderen raakten gewond.\n\nWat betekende die nacht voor families die urenlang in angstige onzekerheid wachtten op nieuws over hun geliefden? Hoe is het om daarna aan een ziekenhuisbed in een brandwondencentrum te zitten, bij een kind dat soms onherkenbaar verminkt is? En wat met de jongeren die fysiek ongedeerd uit de brandende kelder ontsnapten, maar de mentale littekens voor altijd met zich meedragen?\n\nIn Telefacts, dinsdag 17 februari op VTM, brengen overlevenden en nabestaanden hun moedige getuigenis over de ramp die hun leven voorgoed veranderde.",
    "id": "vtm-telefactsbrengtgetuigenissenoverhorrornachtincransmontana-2026-02-17",
    "scraped_at": "2026-02-18T11:50:01.938985"
  },
  {
    "titel": "Brusselse politie focust op preventie bij drugsverslaafden: \"Mobiele douches en wasmachines beschikbaar.\"",
    "zender": "Play",
    "datum": "2026-02-17",
    "tijd": null,
    "seizoen_start": false,
    "volledige_tekst": "Brusselse politie focust op preventie bij drugsverslaafden: \"Mobiele douches en wasmachines beschikbaar.\" Dealen Met Coke, elke woensdag bij Play.\n\nIn de zevende aflevering van Dealen Met Coke trekt Eric Goens naar Brussel-Noord, waar hij patrouillerende agenten volgt in de stationsbuurt. Het duurt niet lang voor de drugsbetrappingen op heterdaad elkaar in sneltempo opvolgen. Maar in plaats van verslaafden voor een zoveelste keer te beboeten, kiest de Brusselse politie voor een preventieve aanpak. Ze focussen vooral op hulpverlening, door o.a. mobiele wasmachines en douches tot bij de verslaafden te brengen. Dat doen ze met een zogenaamde LISA-antenne - een contactpunt waar mensen op een laagdrempelige manier terechtkunnen bij verschillende lokale diensten zoals het OCMW, de gemeente en de lokale politie. Een belangrijke stap in de juiste richting, zegt hoofdinspecteur Johan.\n\n\"Het is een dienst die nodig is én direct toegankelijk is voor de mensen. Dat is net het belangrijke. Ze moeten geen aanvraag indienen, ze moeten nergens naartoe gaan, want het komt tot bij hun. We doen dit om de mensen die op straat leven, hun waardigheid terug te geven en hun zelfbeeld te verbeteren. We komen uit een wereld van repressief ageren terwijl de sociale kant neemt meer en meer aan belang toe\", aldus hoofdinspecteur Johan.\n\nIn Hasselt rijden inspecteurs Ruud en Bjorn naar een uitverkocht techno-feestje. Niet om op de dansvloer zelf te controleren op drugs - zonder reden is dat op een privéfeest niet altijd mogelijk - maar wel om de parking af te schuimen op zoek naar drugs. Een half uur controles op het parkeerterrein levert een heel opvallend resultaat op, want met een succespercentage van 100% is maar liefst elke controle positief.\n\nIn Genk valt de politie dan weer binnen in een café waar al vaker drugs werd aangetroffen. Bij de inval wordt er - opnieuw - heel wat drugs aangetroffen, met daarbovenop een vermoedelijk geval van fentanyl. Fentanyl is een levensgevaarlijke drugs die tientallen keren sterker is dan morfine of heroïne. \"Gelukkig treffen we de echte pure vorm van fentanyl nog niet of amper aan in ons land. In Amerika komt dat veel vaker voor. Daar zijn al heel wat sterfgevallen door het gebruik van fentanyl\", zegt hoofdinspecteur Jimmy. Al lijkt het vooral een kwestie van tijd vooraleer de drug ook in ons land komt aanwaaien.",
    "id": "play-brusselsepolitiefocustoppreventiebijdrugsverslaafdenmobieledouchesenwasmachinesbeschikbaar-2026-02-17",
    "scraped_at": "2026-02-18T11:49:57.172990"
  },
  {
    "titel": "Telefacts",
    "zender": "VTM",
    "datum": "2026-02-17",
    "tijd": "22:55",
    "samenvatting": "Telefacts brengt getuigenissen van overlevenden en nabestaanden van de tragische brand in bar Le Constellation tijdens oudejaarsnacht in Crans-Montana.",
    "lange_inhoud": "Wat in het Zwitserse Crans-Montana een feestelijke oudejaarsnacht moest worden, veranderde in een horrornacht toen het plafond van bar Le Constellation vlam vatte. Meer dan veertig mensen kwamen om het leven, terwijl ruim honderd anderen gewond raakten. In deze aflevering van Telefacts worden de verhalen verteld van de families die urenlang in angstige onzekerheid wachtten op nieuws over hun geliefden. Hoe is het om aan een ziekenhuisbed te zitten bij een kind dat soms onherkenbaar verminkt is? En wat met de jongeren die fysiek ongedeerd uit de brandende kelder ontsnapten, maar de mentale littekens voor altijd met zich meedragen? Overlevenden en nabestaanden delen hun moedige getuigenis over de ramp die hun leven voorgoed veranderde.",
    "quote": "Wat betekende die nacht voor families die urenlang in angstige onzekerheid wachtten op nieuws over hun geliefden?",
    "seizoen_start": false,
    "id": "vtm-telefacts-2026-02-17",
    "scraped_at": "2026-02-18T11:44:52.801326"
  },
  {
    "titel": "Dealen Met Coke",
    "zender": "Play",
    "datum": "2026-02-18",
    "tijd": null,
    "samenvatting": "In de zevende aflevering van Dealen Met Coke volgt Eric Goens de Brusselse politie in de strijd tegen drugsverslaving met een focus op preventie en hulpverlening.",
    "lange_inhoud": "In de zevende aflevering van Dealen Met Coke trekt Eric Goens naar Brussel-Noord, waar hij patrouillerende agenten volgt in de stationsbuurt. Het duurt niet lang voor de drugsbetrappingen op heterdaad elkaar in sneltempo opvolgen. Maar in plaats van verslaafden voor een zoveelste keer te beboeten, kiest de Brusselse politie voor een preventieve aanpak. Ze focussen vooral op hulpverlening, door onder andere mobiele wasmachines en douches tot bij de verslaafden te brengen. Dit doen ze met een zogenaamde LISA-antenne - een contactpunt waar mensen op een laagdrempelige manier terechtkunnen bij verschillende lokale diensten zoals het OCMW, de gemeente en de lokale politie. Een belangrijke stap in de juiste richting, zegt hoofdinspecteur Johan.",
    "quote": "Een belangrijke stap in de juiste richting, zegt hoofdinspecteur Johan.",
    "seizoen_start": false,
    "id": "play-dealenmetcoke-2026-02-18",
    "scraped_at": "2026-02-18T11:44:43.070923"
  }
]